/*  Canvases  */
"iPhone 4\" with Hardware - Portrait" = "iPhone 4\" con dispositivo - Verticale"; 
"iPhone 4\" with Hardware - Landscape" = "iPhone 4\" con dispositivo - Orizzontale"; 
"iPhone 4\" - Portrait" = "iPhone 4\" - Verticale"; 
"iPhone 4\" - Landscape" = "iPhone 4\" - Orizzontale"; 
"iPhone 3.5\" with Hardware - Portrait" = "iPhone 3,5\" con dispositivo - Verticale"; 
"iPhone 3.5\" with Hardware - Landscape" = "iPhone 3,5\" con dispositivo - Orizzontale"; 
"iPhone 3.5\" - Portrait" = "iPhone 3,5\" - Verticale"; 
"iPhone 3.5\" - Landscape" = "iPhone 3,5\" - Orizzontale"; 
"iPad with Hardware - Portrait" = "iPad con dispositivo - Verticale"; 
"iPad with Hardware - Landscape" = "iPad con dispositivo - Orizzontale"; 
"iPad - Portrait" = "iPad - Verticale"; 
"iPad - Landscape" = "iPad - Orizzontale"; 
"iPad mini with Hardware - Portrait" = "iPad mini con dispositivo - Verticale"; 
"iPad mini with Hardware - Landscape" = "iPad mini con dispositivo - Orizzontale"; 

/*  Layers  */
"Layer 1" = "Livello 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Livello 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Livello 1"; 
"Layer 1" = "Livello 1"; 
"Layer 1" = "Livello 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Livello 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Livello 1"; 
"Layer 1" = "Livello 1"; 
"Layer 1" = "Livello 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Livello 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Livello 1"; 
"Layer 1" = "Livello 1"; 
"Layer 1" = "Livello 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Livello 1"; 
"iPad" = "iPad"; 

/*  Graphics  */
